[
  {
    "id": "1",
    "title": "Inscriptions 2024-2025",
    "date": "18/06/2024",
    "img": "/images/news/1.avif",
    "url": "/actualites/1",
    "rank": "primary",
    "content": [
      "Les inscriptions classiques reprendront à partir du 2 septembre au gymnase Jean Guimier. Une permanence sera assurée du lundi au vendredi de 17h00 à 20h00, ainsi que le samedi de 10h00 à 11h00 et de 13h30 à 14h30, pour vous permettre de vous inscrire jusqu'à la fin novembre.",
      "À noter : le certificat médical n’est plus obligatoire pour les mineurs. Il est remplacé par un questionnaire de santé que vous remplirez lors de votre inscription en ligne. Pour les majeurs, un certificat médical couvrant désormais 3 saisons sportives doit être enregistré par vos soins lors de l'inscription en ligne ; nous n'en avons pas besoin.",
      "Une photo de type selfie sera requise pour la création de votre licence. Elle doit être téléchargée par vos soins lors de l'inscription en ligne ; nous n'en avons pas besoin. Veillez à ce qu'elle soit récente.",
      "Toute erreur lors de l'inscription en ligne entraînera des retards dans la validation de votre licence. Merci de bien vérifier vos informations avant de valider votre inscription. La photo doit être récente et le certificat médical doit mentionner la pratique du basketball en compétition.",
      "Pour connaître les étapes de l'inscription, veuillez consulter la page dédiée aux inscriptions."
    ]
  },
  {
    "id": "2",
    "title": "Nouveau site internet",
    "date": "18/06/2024",
    "img": "/images/news/2.avif",
    "url": "/actualites/2",
    "rank": "secondary",
    "content": [
      "Le club est fier de vous présenter son nouveau site internet, conçu pour vous faciliter la vie. Mis à jour régulièrement, il vous permettra de suivre l'actualité du club en temps réel. N'hésitez pas à le consulter fréquemment pour ne rien manquer.",
      "Vous y trouverez toutes les informations nécessaires pour vous inscrire, suivre les résultats de vos équipes, consulter les calendriers des rencontres, les classements, les actualités, les événements, etc.",
      "Nous vous encourageons à nous faire part de vos remarques et suggestions pour améliorer ce site. Toutes les remarques seront étudiées et prises en compte pour améliorer votre expérience utilisateur. Nous vous remercions d'avance pour votre aide.",
      "Étant nouveau, le site peut contenir des erreurs. Merci de nous les signaler pour que nous puissions les corriger au plus vite. Toutes les informations sur la saison prochaine ne sont pas encore disponibles, et les photos ne sont pas contractuelles. Merci de patienter jusqu'au début de la saison."
    ]
  }
]
